<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=IDnkRTPGcrSVo50UyYNK73CS0cjTXW32rhufJ8h4P_dOzx74oLCHX3kdGv-yDSes-HvKVPEcWWchHu2KlpGL2A);ul.lst-kix_yiynackfykg2-2{list-style-type:none}.lst-kix_yiynackfykg2-2>li:before{content:"\0025a0   "}.lst-kix_yiynackfykg2-3>li:before{content:"\0025cf   "}ul.lst-kix_yiynackfykg2-3{list-style-type:none}ul.lst-kix_yiynackfykg2-4{list-style-type:none}ul.lst-kix_yiynackfykg2-5{list-style-type:none}ul.lst-kix_yiynackfykg2-6{list-style-type:none}.lst-kix_yiynackfykg2-0>li:before{content:"\0025cf   "}.lst-kix_yiynackfykg2-4>li:before{content:"\0025cb   "}ul.lst-kix_yiynackfykg2-7{list-style-type:none}ul.lst-kix_yiynackfykg2-8{list-style-type:none}.lst-kix_yiynackfykg2-6>li:before{content:"\0025cf   "}.lst-kix_yiynackfykg2-7>li:before{content:"\0025cb   "}.lst-kix_yiynackfykg2-5>li:before{content:"\0025a0   "}.lst-kix_yiynackfykg2-8>li:before{content:"\0025a0   "}.lst-kix_yiynackfykg2-1>li:before{content:"\0025cb   "}ul.lst-kix_yiynackfykg2-0{list-style-type:none}ul.lst-kix_yiynackfykg2-1{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"EB Garamond";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c15{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"EB Garamond";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"EB Garamond";font-style:normal}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"EB Garamond";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:11pt}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Lobster";font-style:normal}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Lobster";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c14{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c16{-webkit-text-decoration-skip:none;color:#000000;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-style:normal}.c8{font-size:12pt;font-family:"EB Garamond";font-weight:400}.c13{font-size:12pt;font-family:"Lobster";font-weight:700}.c11{font-size:18pt;font-family:"Amatic SC";font-weight:700}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><div><p class="c2"><span class="c15">&nbsp;</span></p></div><p class="c14"><span class="c11">ABOMINABLE </span><span class="c9">Confesi&oacute;n</span></p><p class="c3"><span class="c9"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c4"><span class="c5"></span></p><p class="c12"><span class="c13">T</span><span class="c1">odo para nosotros y nada para los dem&aacute;s </span></p><p class="c12"><span class="c1">parece haber sido la m&aacute;xima abominable</span></p><p class="c12"><span class="c1">&nbsp;de los amos de la humanidad en </span></p><p class="c12"><span class="c1">todas las edades del mundo.</span></p><p class="c4"><span class="c1"></span></p><p class="c12"><span class="c1">Adam Smith.</span></p><p class="c12"><span class="c1">Economista y fil&oacute;sofo</span></p><p class="c4"><span class="c1"></span></p><p class="c4"><span class="c1"></span></p><p class="c4"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c14"><span class="c6">&mdash; 1: Proselitismo &mdash; </span></p><p class="c3"><span class="c6"></span></p><p class="c2"><span class="c1">Posaba la vista inquieta en sus falanges delgados temblorosos, aquella prueba mostraba una verdad que deseaba por todos los medios que fuera inexacta. Jam&aacute;s imagin&oacute; que dos simples l&iacute;neas pudieran causar un malestar casi enfermizo dentro de ella, y, por un momento record&oacute; cuando de peque&ntilde;a trazaba l&iacute;neas en sus cuadernos y es que cada vez que el arte brotaba de sus manos un bonito lienzo adornaba su habitaci&oacute;n. Eran trazos suaves, l&iacute;neas por un lado, c&iacute;rculos por otros y un sinf&iacute;n de ideas creativas eran pinceladas a manera de desahogo. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">Sin embargo, esas malditas </span><span class="c8">rallas</span><span class="c8">&nbsp;le estaban perturbando por dentro, la carcom&iacute;a, y el coraz&oacute;n le palpitaba tan agresivamente que por un miserable momento imagin&oacute; que podr&iacute;a tener un s&iacute;ncope en aquel ba&ntilde;o tan estrecho. Carraspe&oacute;, la garganta se le hab&iacute;a secado del impacto. De nuevo aquel inconfundible movimiento grotesco proveniente de su est&oacute;mago produjo que se </span><span class="c8">agachara</span><span class="c1">&nbsp;de nuevo frente al recipiente, necesitaba expulsar el desasosiego mezclado con angustia. Se sujet&oacute; del cabello, mientras echaba toda la angustia, a su vez lloraba de tristeza, el ardor le produjo inquietud en la garganta, por lo mismo no pudo evitar toser del asco, y no por el l&iacute;quido precisamente&hellip; Record&oacute; las manos de &eacute;l, acarici&aacute;ndole la cara con falsa ternura, los &ldquo;te quiero&rdquo;, cada vez que la agarraba de la cintura para besarla y, esa jodida sensaci&oacute;n de desagrado produjo que vomitara el nombre de Lievin; el hombre que le hab&iacute;a arrebatado la escasa salud mental que le quedaba. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Ahora ni siquiera le &nbsp;dirig&iacute;a palabra, seg&uacute;n &eacute;l, la pobre joven lo merec&iacute;a por no cumplir con sus deseos. Pagaba las consecuencias de haber estado con el sujeto, de la manera en que se dej&oacute; llevar por sus fieros instintos, estaba muy enamorada, no obstante, la llama se esfum&oacute; lentamente, y para colmo, estaba embarazada. </span></p><p class="c2"><span class="c1">La prueba cumpli&oacute; su funci&oacute;n, ella ver&iacute;a que plan armar&iacute;a y como se lo notificar&iacute;a a sus parientes. </span></p><p class="c0"><span class="c1"></span></p><p class="c14"><span class="c1">.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Domingo 9 de Abril del 2023</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; &iexcl;Annelien! &mdash; escuch&oacute; la joven cuando Lissa vocifer&oacute; en su oreja, por inercia se apart&oacute;, odiaba que le alzaran la voz y menos tan cerca, pero su mejor amiga Lis no hac&iacute;a m&aacute;s que molestarla cuando la notaba so&ntilde;olienta, no pod&iacute;a negar que ten&iacute;a sue&ntilde;o.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;No grites tanto, reci&eacute;n est&aacute; acabando de hablar el pastor y&hellip;&mdash; mir&oacute; alrededor a todos los presentes reci&eacute;n levant&aacute;ndose de los banquitos, la gran mayor&iacute;a adultos&mdash;&hellip; Seguimos en el Culto. No tienes verg&uuml;enza Lis, est&aacute;s interrumpiendo en la casa del se&ntilde;or. &mdash; Le dio un d&oacute;cil codazo a su amiga y sonri&oacute;. La otra correspondi&oacute;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; &iquest;Y tus padres?&mdash; pregunt&oacute; su amiga, eran muy &iacute;ntimas, pr&aacute;cticamente desde la infancia, pues sus madres eran muy tradicionales y quedaban muchas veces para hacer t&eacute; y leer varios vers&iacute;culos de la B&iacute;blia juntas mientras las ni&ntilde;as jugaban en el jard&iacute;n del hermoso hogar donde los parientes de Annelien la hab&iacute;an concebido y donde hab&iacute;a crecido. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">La joven volte&oacute;, eran bastantes personas en la congregaci&oacute;n, quiz&aacute; no lo suficiente para llenar la sala hasta dejarla sin espacio, pero en Amsterdam no hab&iacute;an tantos testigos de Jehov&aacute; a comparaci&oacute;n de otras capitales o pa&iacute;ses del mundo. Sus padres se hallaban en la esquina hablando con el pastor. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Hoy me toca estar en la calle con mi madre, cerca de Magna plaza, a ver si podemos atraer alg&uacute;n seguidor a nuestros cultos &mdash; Annelien intentaba convencerse mediante aquellas palabras que estaba bien, aunque era consciente de que para el resto del mundo no era normativo estar varias horas de pie con el fr&iacute;o que calaba, intentando atraer a m&aacute;s personas en su mundo religioso. Para ella y el resto de los testigos de Jehov&aacute;, era lo m&aacute;s moral. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Ojal&aacute; Anne. Ayer se me acerc&oacute; una se&ntilde;ora para pedir informaci&oacute;n, luego un matrimonio, aunque el resto de la tarde estuve algo aburrida, no hubo nadie interesante, parece que los chicos guapos no est&aacute;n dispuestos a ser religiosos &mdash; respondi&oacute; acompa&ntilde;ada de una cara sugerente. Siempre hab&iacute;a sido m&aacute;s descarada y desvergonzada que la joven. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Anne ri&oacute;, las ocurrencias de su amiga le hac&iacute;a vibrar de emoci&oacute;n. Se despidieron quince minutos despu&eacute;s, quedaron en verse al d&iacute;a siguiente. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">M&aacute;s tarde comi&oacute; como de costumbre en su casa junto a su padre Jurriaan y su madre Meintje y unos amigos del culto. No hab&iacute;an escatimado en alimentos, estaba la mesa a rebosar. Ella masc&oacute; en silencio, contestaba para lo justo y lo necesario. Al acabar &nbsp;recogi&oacute; la mesa junto a su madre y limpiaron la cocina, a su vez un Jurrian muy complaciente por el buen servicio de su mujer, reposaba muy c&oacute;modamente en el sof&aacute;. </span></p><p class="c2"><span class="c1">La vida era perfecta, ten&iacute;an un matrimonio medianamente feliz y una hija que les concedi&oacute; Jehov&aacute; con mucho amor tras bastantes b&uacute;squedas. &Eacute;l mismo escogi&oacute; el nombre de Annelien en honor a su madre fallecida, y su esposa sin rechistar ni contradecirlo le pareci&oacute; &oacute;ptimo el nombre que tendr&iacute;a su beb&eacute; tan dulce. La &uacute;nica, perfecta e inocente Annelien seguir&iacute;a con el mismo legado que sus padres y formar&iacute;a un hogar con un hombre digno ante la presencia del pastor en el culto en un futuro no demasiado lejano. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">A las cinco de la tarde la joven en compa&ntilde;&iacute;a de Meintje, ya estaba en la espera, con el carrito y la gran pancarta JW.ORG en medio, listas para atraer a alg&uacute;n seguidor. Hab&iacute;a optado por ponerse un calzado c&oacute;modo, un gorrito para cubrir su cabeza ante el fr&iacute;o y un abrigo lo suficientemente largo para cubrir su cuerpo. Sin embargo el buen tiempo se avecinaba, tuvo que desabrigarse. La temperatura era suave, oscilaba entre los 16-17 cent&iacute;grados. </span></p><p class="c2"><span class="c1">La plaza quedaba enorme y las tiendas permanec&iacute;an cerradas al ser festivo, las cafeter&iacute;as estaban abiertas, y&hellip; en una de ellas, la mirada caracter&iacute;stica de un hombre joven la cautiv&oacute;, pues ese chico llevaba por lo menos cinco minutos seguidos sin quitarle el ojo de encima, sentado c&oacute;modamente en una mesa en la terraza. La incomod&oacute;, sin embargo no lo suficiente para apartar la mirada, m&aacute;s bien al contrario, aquel chico pose&iacute;a un aspecto bastante respetable, lo m&aacute;s importante era su tenue mirada, yac&iacute;an tan atentos en la figura de Annelien que por un momento la joven imagin&oacute; que la examinaba. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Meintje al percatarse del despiste de su hija le susurr&oacute; el nombre por lo bajo y dijo con voz firme: </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Necesitamos m&aacute;s concentraci&oacute;n, la gente camina y nosotras pasamos desapercibidas. </span></p><p class="c2"><span class="c1">&mdash; No comprendo qu&eacute; m&aacute;s podemos hacer mam&aacute;, no es necesario tanta concentraci&oacute;n, la gente parara si le interesa el mundo de Jehov&aacute;. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">La mayor sin pensarlo dos veces, mir&oacute; hacia su bolso, no demor&oacute; &nbsp;en sacar un par de tr&iacute;pticos para que su hija los repartiera por la plaza, entonces a&ntilde;adi&oacute;: </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Hazlo en nombre de Jehov&aacute;, y s&iacute;, es necesaria la concentraci&oacute;n, sobre todo la pasi&oacute;n. Venga, Annelien. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">La joven tuvo la sensaci&oacute;n de humillaci&oacute;n por parte de Meintje, un extra&ntilde;o sentimiento que hab&iacute;a desarrollado algunas veces a lo largo de su vida, realmente no le apetec&iacute;a repartir, era algo que la avergonzaba hasta llegar al punto en que la ansiedad la deten&iacute;a. Pero era algo que no le hab&iacute;a hecho saber a su madre por temor al rechazo. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">La madre con aquella mirada g&eacute;lida hasta el punto de resultar un bloque de hielo, la inst&oacute; a compartir los folletos. Con pena y culpa, Anne acept&oacute; con la mirada agachada y empez&oacute; su ruta. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Repart&iacute;a con t&iacute;midos pasos, apenas extend&iacute;a el brazo y las mejillas se le ti&ntilde;eron de rojo cuando alguien aceptaba sin dar las gracias el tr&iacute;ptico religioso. Deambul&oacute; un rato m&aacute;s, sin saber c&oacute;mo, hab&iacute;a hecho bastante, cosa que le dio un resquicio de satisfacci&oacute;n. Con m&aacute;s soltura comenz&oacute; a saludar y ponerse firme, rode&oacute; la plaza, alguna cafeter&iacute;a, a las parejas que paseaban por all&iacute; y aceptaban con gratitud, aquello le sirvi&oacute; para motivarse. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Pas&oacute; a estar a la altura de la cafeter&iacute;a m&aacute;s cercana en donde estaban su madre y ella paradas. Y en uno de esos asientos, el joven que no le quitaba el ojo de encima.</span></p><p class="c2"><span class="c1">Paso a paso, sigui&oacute; dando por esa zona acompa&ntilde;ada de lamentaci&oacute;n, no deseaba molestar, no obstante aceptaban. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Levant&oacute; la vista y en la mesa de enfrente estaba &eacute;l, junto a esa expresi&oacute;n profunda en su rasgo. La joven pas&oacute; saliva pero con determinaci&oacute;n se acerc&oacute; y antes de que dijera algo, el chico aclar&oacute; lo siguiente: </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No soy un gran orador &mdash; taj&oacute;. Nadie hab&iacute;a sido tan claro con ella, retrocedi&oacute; un paso, algo asustada&mdash;, aunque no me molestar&iacute;a que me dieras el tr&iacute;ptico, me resulta curiosa vuestra religi&oacute;n. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Annelien alz&oacute; la vista y con lo que se encontr&oacute; de cerca fue a&uacute;n mejor; un joven de cabello oscuro como el de ella, con un piercing en la ceja derecha, bien perfilada, nariz fina y alargada, labios bonitos. </span></p><p class="c2"><span class="c1">El cabello lo tra&iacute;a perfectamente peinado hacia un lado, recortado al detalle en los lados. Vest&iacute;a con un abrigo negro azabache que por lo menos deb&iacute;a costar un buen dinero. No era el prototipo de Anne, m&aacute;s por su ideolog&iacute;a de vida que por gusto, aunque le hab&iacute;a llamado la atenci&oacute;n m&aacute;s de lo que hubiera deseado. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Perd&oacute;n por interrumpir, dejo el folleto aqu&iacute; &mdash; dio muestra de la peque&ntilde;a decepci&oacute;n que sent&iacute;a consigo misma, al fijarse en un chico as&iacute;. Era el resultado del pecado en persona. Le gustaba. Aunque con verg&uuml;enza. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Me da la sensaci&oacute;n de que pides perd&oacute;n por todo, &iquest;no te cansas? &mdash; la pregunta la dej&oacute; boquiabierta. El chico acerc&oacute; la taza de caf&eacute; y tom&oacute; con gusto, volvi&oacute; a dejarla en el platillo y ante el silencio de la bonita chica a&ntilde;adi&oacute; : &mdash;, creo que eres demasiado joven para estar agotando tu vida en hacer proselitismo. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Annelien buf&oacute;, con reprobaci&oacute;n y con un hilillo de voz contest&oacute;: </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Tengo la suerte de&hellip; &mdash; fue interrumpida. &nbsp;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Me disculpas, creo que has querido decir la inmerecida suerte&hellip; </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; &iquest;Y t&uacute; qui&eacute;n eres para juzgar?</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&Eacute;l no esperaba esa respuesta, le sorprendi&oacute;. La joven d&oacute;cil no carec&iacute;a de car&aacute;cter. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;No pretendas ningunearme, solo soy un hombre que tiene curiosidad por ti, m&aacute;s que por tu religi&oacute;n. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Es demasiado atrevido de tu parte. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No podr&iacute;a dormir con el remordimiento de no haberle dirigido la palabra. Qui&eacute;n no arriesga no gana. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Esa frase la tengo muy escuchada, creo que es mejor que me marche, espero que Jehov&aacute; le ayude a encontrar el camino. &mdash; Zanj&oacute; y dio media vuelta, convencida de que hab&iacute;a sido suficiente por el d&iacute;a de hoy. El joven se puso de pie enseguida al notar la evidente molestia, el angelical rostro que tanto lo hab&iacute;a cautivado hab&iacute;a adoptado un semblante demasiado serio para su gusto. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; &iquest;Podemos empezar de nuevo? &mdash; pregunt&oacute; con voz conciliadora &mdash;. Me gustar&iacute;a que me explicaras un poco m&aacute;s sobre tu religi&oacute;n, &iquest;cu&aacute;l es tu nombre? &mdash; La paciencia por desgracia no era su virtud, por lo mismo cuando ella volte&oacute; sobre sus talones e hizo contacto visual con &eacute;l, la mir&oacute; de otra forma, con una pizca de deseo. Su estatura no superaba la suya, al contrario le sacaba por lo menos una cabeza, el cabello largo y negro como una perla brillaba m&aacute;s con la brisa, el flequillo fino como la seda acariciaba perfectamente aquel rostro tan dulce, y&hellip; &iexcl;Qu&eacute; decir de sus grandes y hermosos ojos cristalinos! Algo adormilados, como si tuviera ojos de presa, le resultaron tiernos y nada malvados, la nariz peque&ntilde;a y los labios perfectos para besarlos, no eran demasiado peque&ntilde;os ni finos, m&aacute;s bien apetecibles por su forma voluminosa. Algo enaltec&iacute;a su belleza, lo derret&iacute;a. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Annelien, &iquest;y t&uacute;? &mdash; contest&oacute; algo perdida en la mirada del chico, la estudiaba sin reparo, incluso pudo notar las pupilas algo dilatadas. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Lievin, un placer &mdash; respondi&oacute; encantado, tenerla de cerca resultaba a&uacute;n m&aacute;s estimulante &mdash;. Por cierto, bonito nombre. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Ella carraspe&oacute;. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No s&eacute; c&oacute;mo has cambiado de opini&oacute;n tan r&aacute;pido, pero quisiera ayudar para que Jehov&aacute; ilumine tu camino. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No hace falta tu Dios para que me ilumine, saberte cerca ha sido m&aacute;s que suficiente, Annelien. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Para la joven aquellas palabras fueron suficiente para que su coraz&oacute;n diera un vuelco, al menos de alegr&iacute;a. Parpade&oacute; reiteradas veces y pas&oacute; saliva un poco tensa. Nadie en la vida le hab&iacute;a dedicado unas palabras tan bonitas. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Tengo que volver con mi madre. Gracias por aceptar el folleto. El placer es m&iacute;o, Lievin. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; &iquest;C&oacute;mo puedo contactar contigo? Para tener una instrucci&oacute;n m&aacute;s personal &mdash; a&ntilde;adi&oacute; la &uacute;ltima frase para que no hubiera cabida a una confusi&oacute;n y sonri&oacute; despu&eacute;s, la mirada confusa de la joven lo llev&oacute; a pensar las cosas m&aacute;s decentes, por obligaci&oacute;n, no deseaba corromperse, y menos a ella. Una muchacha pura y transparente a simple vista. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Podr&iacute;as ir a nuestro culto directamente, est&aacute; la direcci&oacute;n en el tr&iacute;ptico. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; &iquest;No crees que es demasiado empezar de esa manera? </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Anne apret&oacute; los labios, en el fondo sab&iacute;a que introducir a un desconocido que pretend&iacute;a conquistarla en un culto delante de la presencia de un pastor ser&iacute;a demasiado contraproducente. &iquest;Pero no ser&iacute;a peor mantener una cita a solas con &eacute;l en una cafeter&iacute;a? </span></p><p class="c2"><span class="c1">La idea de &nbsp;quedar con Lievin con el beneficio de ense&ntilde;arle un poco sobre la religi&oacute;n y seguidamente ir inculcando visitar el culto, no le parec&iacute;a para nada poco atractiva, menos viendo la soltura e inter&eacute;s del chico. No le costar&iacute;a mucho. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; De acuerdo, podemos quedar el mi&eacute;rcoles 12 de Abril a las cinco de la tarde en esta misma plaza y en esta misma cafeter&iacute;a. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Lievin esboz&oacute; una sonrisa triunfante, a pesar de no tener su n&uacute;mero hab&iacute;a logrado quedar con ella. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No se diga m&aacute;s, aqu&iacute; te esperar&eacute;, Annelien. </span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span><span class="c6">&mdash; 2: Ilusi&oacute;n &mdash; </span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;&iexcl;&iquest;Pero est&aacute;s segura de que es buena idea?!&mdash; Lissa caminaba detr&aacute;s de Anne con pasos apresurados, llamando la atenci&oacute;n de todos los presentes en el centro comercial &mdash;. &iquest;Qu&eacute; pensar&aacute;n tus padres si saben que has quedado con ese chico? A ver, no es tan descabellado, solo har&aacute;s una introducci&oacute;n a los sagrados vers&iacute;culos del antiguo y nuevo testamento, y le comentar&aacute;s lo agradable que es venir al culto. Pero&hellip; &iquest;A solas en una cafeter&iacute;a? &iquest;No quieres que te acompa&ntilde;e tu madre? &iquest;Y si mejor voy yo? </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Annelien se detuvo y casi Lissa choca de bruces contra la delicada espalda de su mejor amiga. La joven gir&oacute; sobre sus talones y encar&oacute; a la chica que parec&iacute;a un nido de p&aacute;jaros revuelto, o al menos esa sensaci&oacute;n le dio. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Primero, deja de vociferar, te lo pido por el amor de Jehov&aacute;, y segundo: No vendr&aacute; nadie conmigo. T&uacute; misma lo has dicho, no es descabellado. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No es tan descabellado, he dicho &mdash; corrigi&oacute; su amiga &mdash;, pero me sigue pareciendo peligroso que mantengas una quedada a solas con un chico desconocido en una cafeter&iacute;a, aunque sea para recalcar la palabra de Jehov&aacute;. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Anne puso los ojos en blanco. &iquest;Por qu&eacute; en pleno siglo veintiuno esta clase de acontecimientos en su cultura era algo tan irremediable? Ni las duquesas en el puro siglo diecinueve parec&iacute;an tener tantas prohibiciones como las ten&iacute;a ella. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Por un momento por su cabeza pas&oacute; todas las palabras sugerentes que Lievin le hab&iacute;a proporcionado unos d&iacute;as anteriores, cont&aacute;rselo a su mejor amiga hubiera sido un error, as&iacute; que fue un &ldquo;privilegio&rdquo; que prefiri&oacute; guardar para ella. Una extra&ntilde;a sensaci&oacute;n de llama flamante parec&iacute;a haber encendido su cuerpo cuando aquel chico tan apuesto y altanero a la vez, le hizo dar a entender el alto inter&eacute;s en ella. Y ah&iacute; el remordimiento la hizo retroceder un escal&oacute;n; para ser honesta, no sab&iacute;a si quedaba con &eacute;l por mera curiosidad o porque realmente quer&iacute;a inculcarlo en el mundo de Jehov&aacute;. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Conoc&iacute;a casos de personas que pertenec&iacute;an a la misma religi&oacute;n, solo que en su familia lo llevaban al extremo. Sab&iacute;a de j&oacute;venes &nbsp;que quedaban con chicos fuera del culto para hacer alguna quedada que distara de una pretensi&oacute;n poco decente. En su caso ser&iacute;a igual, al menos por su parte. Ya ver&iacute;a si tendr&iacute;a que frenar los pies al tal Lievin y con eso, dejar de verlo por siempre por descarado. Todo eso se lo demostrar&iacute;a esa misma tarde a partir de las cinco. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Bien, pues te mandar&eacute; la ubicaci&oacute;n en tiempo real &mdash; respondi&oacute; adoptando un tono de voz m&aacute;s suave, comprendiendo el desasosiego de Lisa, que sosten&iacute;a una mirada compungida. Volvi&oacute; a dar la vuelta, reanudando el tranquilo paseo que anhelaba. La verdad es que por las noches antes de dormir se quedaba pensativa, la duda opacaba todos los pensamientos positivos &mdash;. Quiz&aacute; no venga y est&eacute; ah&iacute; esperando como boba con el t&eacute; fr&iacute;o. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Las posibilidades de que pase eso son bastantes altas. Hagamos una cosa Anne &mdash; propuso cuando andaron a la vez&mdash;. Quedar&aacute;s con ese hombre bajo la condici&oacute;n de que yo misma est&eacute; supervisando tus andadas, te esperar&eacute; por la plaza, ver&eacute; si me llevo un libro para pasar el rato y entrar&eacute; a otra cafeter&iacute;a. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Annelien frunci&oacute; los labios a modo de respuesta, no le parec&iacute;a mala idea. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; En caso de que me deje colgada, tomamos el t&eacute; juntas, &iquest;trato? &mdash; Annelien extendi&oacute; la palma de su mano derecha y la amiga con cierta picard&iacute;a correspondi&oacute;. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">A la hora de comer Annelien prepar&oacute; la mesa, su padre desde hac&iacute;a rato se manten&iacute;a sin mutaci&oacute;n, sentado frente a la mesa esperando que su obediente mujer y sumisa hija le trajeran los platillos, el sustento que lo ten&iacute;a bien nutrido. Meintje hab&iacute;a tenido unos retrasos en la cocina y la bandeja estuvo por infortunio diez minutos m&aacute;s tarde, diez minutos que se le antojaron eternos y como no, fue tema de disputa antes de dar bocado. A lo que Meintje pidi&oacute; disculpa con verdadero arrepentimiento, sin embargo, tuvo que darle un pellizco a Anne que pocas ganas ten&iacute;a de disculparse, la casa cada vez se hac&iacute;a m&aacute;s inh&oacute;spita. &iquest;Pero qui&eacute;n era ella para reclamar? Hizo una reverencia a su padre y le bes&oacute; la mano que &eacute;l mismo hab&iacute;a tendido esperando eso, que la obediente Anne se excusara y lo adorara como el &ldquo;gran hombre&rdquo; de casa que aparentaba ser, cosa que para Anne con esfuerzo le costaba reconocer. Depositar ese adem&aacute;n con el tiempo le hab&iacute;a parecido una humillaci&oacute;n. Pidi&oacute; disculpas a Jehov&aacute; incesantemente por pensar as&iacute; del hombre que la hab&iacute;a tra&iacute;do a la vida, a parte de su madre, que tuvo el gran poder de darle a luz. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Aunque en su defensa, cada vez que percataba &nbsp;las actitudes machistas del gran Jurriaan, le provocaba tal hast&iacute;o que en lugar de quedarse en el comedor compartiendo asientos con sus progenitores, sub&iacute;a a la habitaci&oacute;n para trazar en el cuaderno cualquier garabato, despojando la burla que sufr&iacute;a su coraz&oacute;n por causa de la posici&oacute;n en casa. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Esa misma tarde no esboz&oacute;, miraba lo mejor que hab&iacute;a en el armario. Quer&iacute;a estar guapa para la quedada. El reloj marcaba las tres y media, impaciente as&iacute; como emocionada dio principio al cambio de ropa. Lo que vio en el espejo no era nada del otro mundo, mucho menos vest&iacute;a blusas, jerseys o falda nueva, no obstante algo brillaba en ella. Era la ilusi&oacute;n que reflejaba su mirada, como una estrella tan imponente en el oscuro cielo. Eligi&oacute; la camiseta algodon blanca para cubrirse, encima la tapaba un c&aacute;rdigan tejido con ribete y la capucha de color rosa pastel, opt&oacute; por una falda gris aterciopelada que ocultaba sus piernas hasta la altura de los tobillos &nbsp;y por &uacute;ltimo unos botines bajos color beige. Con posterioridad se mir&oacute; con ah&iacute;nco; luc&iacute;a el cabello suelto, adem&aacute;s su aspecto era de todo menos presuntuoso. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Cerca de las cuatro fue bajando las escaleras, Lissa la pasaba a buscar diez minutos despu&eacute;s. Jurrian al verla tan temprano se sorprendi&oacute;, entonces decidi&oacute; preguntar lo siguiente: </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; &iquest;Vas a acompa&ntilde;arnos al orfanato?&mdash; alz&oacute; la ceja esperando una respuesta pero su hija parpade&oacute; confusa, e incluso la not&oacute; tensa &mdash;. A estas horas no sueles salir de casa a no ser que tengas una reuni&oacute;n &nbsp;con tus compa&ntilde;eros de congregaci&oacute;n. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Lo lamento, no ir&eacute;. Tengo cosas que hacer.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No tienes congregaci&oacute;n, &iquest;has quedado con Lissa? </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Si.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Las escuetas respuestas dej&oacute; al &nbsp;progenitor pensando, iba muy perfumada, ol&iacute;a concretamente a vainilla. </span></p><p class="c2"><span class="c1">Llevaba la chaqueta colgando del brazo, y el bolso que se sosten&iacute;a gracias a su hombro, parec&iacute;a apurada. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Los ni&ntilde;os preguntan por ti, pasa alg&uacute;n d&iacute;a a verlos &mdash; por el tono poco amistoso parec&iacute;a m&aacute;s bien una orden m&aacute;s que una recomendaci&oacute;n&mdash;. Les har&aacute; gracia verte, es m&aacute;s dile a Lissa que espere o que venga m&aacute;s tarde, vendr&aacute;s ahora mismo.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;&iexcl;No! &mdash; exclam&oacute; vehemente y al darse cuenta dio un respingo, deb&iacute;a controlar el tono de voz &mdash;. &Oacute;sea no, es decir&hellip;,yo&hellip;No deseo ir al orfanato, no por hoy, podr&iacute;a ir ma&ntilde;ana.Pap&aacute;.&mdash; Susurr&oacute; a lo &uacute;ltimo, la mirada fija del se&ntilde;or de la casa la asustaba. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Est&aacute; bien, ma&ntilde;ana te espero a esta misma hora. &mdash; Decidi&oacute; el hombre. Anne pas&oacute; saliva, fue en ese momento que vio mejor ocultarse bajo la vista de su padre que parec&iacute;a escudri&ntilde;ar hasta el m&aacute;s m&iacute;nimo detalle, si no hab&iacute;a visto ya c&oacute;mo la peque&ntilde;a bola de su garganta pasaba saliva con esfuerzo ante la tirante condici&oacute;n. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Nos vemos en la cena, pap&aacute;. &mdash; Sonri&oacute; tensa, elocuentemente no sali&oacute; natural. Agach&oacute; la mirada con la intenci&oacute;n de salir de ah&iacute; y coger aire, sin embargo, la cogi&oacute; del brazo, y Anne sinti&oacute; que el coraz&oacute;n le saldr&iacute;a de la boca en cualquier momento, &iquest;acaso su padre sospechaba de sus andanzas? </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Esta noche vendr&aacute;, F&eacute;lix con su sobrino a cenar, intenta estar puntual para servir la mesa. Ya de paso, aprovecha para dirigir la vista al dichoso sobrino. Parece un muchacho inteligente y no carece de modales. Tiene tu edad, es un punto a tu favor, Anne. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Annelien hizo una mueca de desagrado, Jurrian la hubiera calificado como insolente. Suerte que manten&iacute;a la mirada agachada y el cabello cubr&iacute;a su rostro. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; S&iacute;, padre. &mdash; Acept&oacute; en un hilo de voz. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; No tardes mucho, nosotros estaremos aqu&iacute; sobre las seis y media, deber&iacute;as venir a esa hora. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">La joven apret&oacute; los labios preocupada, una hora &nbsp;con Lievin no le dar&iacute;a para mucho, ver&iacute;a como podr&iacute;a apa&ntilde;ar el tiempo. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Sali&oacute; abrumada de casa, Lis no estaba por ah&iacute;, no le extra&ntilde;aba porque tampoco era el momento de la hora que acordaron. Cinco minutos despu&eacute;s apareci&oacute; la otra chica alborotada y Anne se aferr&oacute; a su brazo como un koala a cuyo &aacute;rbol, caminaron a grandes zancadas hasta llegar al punto en que no ve&iacute;a su casa, hab&iacute;an pasado varias calles. Por un momento, se vio arrepentida por citar a Lievin en aquella plaza que tan lejos quedaba de su hogar caminando, por lo mismo prefiri&oacute; salir casi una hora antes. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">A las cinco en punto su plan estaba elaborado, con los nervios crispados miraba hacia los lados a ver si pod&iacute;a aunque fuera distinguir la figura de aquel joven que tanto le hab&iacute;a llamado la atenci&oacute;n. Se pas&oacute; la mano por la falda arreglando cualquier desperfecto. Cinco minutos despu&eacute;s empezaba a perder la paciencia y se arrepinti&oacute; de estar ah&iacute; como una idiota esperando por un joven que hab&iacute;a visto de casualidad unos d&iacute;as antes en aquella plaza. Pobre ilusa, no ten&iacute;a nada que hacer ah&iacute;. No pudo evitar culparse, ni siquiera ten&iacute;a facilidades para contactar con el chico en el dr&aacute;stico &nbsp;caso de abortar la cita. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">Pens&oacute; para sus adentros: &laquo;No deber&iacute;as fiarte de un chico as&iacute;, tonta&raquo;</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Volvi&oacute; a mirar la hora y entonces pens&oacute; en voz alta y dijo: </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Diez minutos de retraso. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">&mdash; Y espero que me disculpes la tardanza. &mdash; Escuch&oacute; una voz detr&aacute;s suyo que la sobresalt&oacute; enseguida, era &eacute;l. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Gir&oacute; sobre sus talones tan lentamente que sinti&oacute; que en cualquier momento se deshar&iacute;a ante aquel hombre que sonaba agitado tan cerca de su cuerpo. Y como si el tiempo hubiera hecho acto de ausencia, todo empez&oacute; a ralentizarse alrededor de una manera abismal. </span></p><p class="c2"><span class="c1">Para Annelien aquella sensaci&oacute;n fue tan intensa que sinti&oacute; flaquear las piernas al volverlo a ver. Lucia m&aacute;s imponente que la otra vez y Lievin destacaba por los tenues colores que la &nbsp;acompa&ntilde;aban en la ocasi&oacute;n. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Ver a Annelien con las mejillas coloradas, escudri&ntilde;ando su mirada era conmovedor, una aut&eacute;ntica beldad que Lievin quiso retener para no olvidar. </span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c3"><span class="c6"></span></p><p class="c14"><span class="c6">&mdash; 3: Poner t&iacute;tulo &mdash; </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">La taza de t&eacute; caliente estaba envuelta en &nbsp;las finas manos de Annelien, no sab&iacute;a si seguir tomando, aquello ard&iacute;a. Quiz&aacute;&hellip;Dejar enfriar la infusi&oacute;n fuera lo m&aacute;s &oacute;ptimo, sin embarg&oacute; apur&oacute; unos sorbos para comprobar si estaba m&aacute;s templado. El respingo que dio alert&oacute; a Lievin que la escudri&ntilde;aba con un cuidado completamente excepcional. </span></p><p class="c2"><span class="c1">No es que Annelien fuera la mujer m&aacute;s hermosa del mundo, ni la m&aacute;s atractiva que hubiera visto. Sin duda hubo algo en ella que lo atrap&oacute; al instante, quiz&aacute; fuera sus ojos grandes y las largas pesta&ntilde;as, las mejillas sonrojadas o la timidez, o&hellip;&iexcl;Qu&eacute; demonios! Se estaba volviendo loco buscando un dictamen. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;&iquest;Te has quemado la lengua? &mdash;&eacute;l inquiri&oacute; alerta&mdash;. Quiz&aacute; necesites agua fresca,o hielo, puedo ir a buscar.</span></p><p class="c2"><span class="c1">Anne que intentaba por todos los medios controlar la agitaci&oacute;n de su mente neg&oacute; con la cabeza y sonri&oacute; un poco m&aacute;s aliviada, una sonrisa torpe, una sonrisa que preferir&iacute;a no haber mostrado. </span></p><p class="c2"><span class="c1">Los &nbsp;nervios la carcom&iacute;a &nbsp;por dentro. Por lo tanto Lievin entendi&oacute; que su nobleza, su educaci&oacute;n y su hermosa cara le hab&iacute;an quitado el equilibrio. </span></p><p class="c2"><span class="c1">Mantuvieron el contacto m&aacute;s de lo necesario, la expresi&oacute;n de los ojos de Lievin se le antojaron intensos, algo que tem&iacute;a y le atra&iacute;a en la misma medida. Carraspe&oacute; inc&oacute;moda, solo as&iacute; decidi&oacute; dar el paso y entablar una conversaci&oacute;n, mir&oacute; el reloj, no dispon&iacute;a de mucho tiempo. Entonces dijo:</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;&iquest;Por qu&eacute; te ha llamado la atenci&oacute;n nuestra religi&oacute;n?</span></p><p class="c2"><span class="c1">Lievin inspir&oacute; aire inflando sus pulmones lentamente, exhal&oacute; y tr&aacute;s unos segundos de silencio esboz&oacute; media sonrisa. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;Temo ser sincero &mdash; fue la escueta respuesta, una que Annelien no estaba preparada para escuchar. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;Pu&hellip;Puedes serlo, no pasa nada. &mdash; Respondi&oacute; Annelien. Focaliz&oacute; con gran esmero toda la demostraci&oacute;n de respeto que quer&iacute;a infundir sobre &eacute;l, a ver si pod&iacute;a transmitirle confianza. </span></p><p class="c2"><span class="c1">&nbsp;</span></p><p class="c2"><span class="c1">&mdash; Es por la forma de vida que ten&eacute;is. Es muy estricta e injusta &mdash;respondi&oacute; mirando la comisura de los labios de la joven &mdash;. Sin m&aacute;s pre&aacute;mbulos, me pareciste una chica con br&iacute;o. Ver la paciencia a pesar de la cara de insatisfacci&oacute;n parada al lado de la mujer que te acompa&ntilde;aba, luego inclinarte hacia la gente con ese &iacute;mpetu&hellip;Me ha dado qu&eacute; pensar. &mdash; Dijo haciendo un delicioso contacto visual con ella, parec&iacute;a aturdida. </span></p><p class="c2"><span class="c1">Lo cierto es que no hab&iacute;a nada inveros&iacute;mil en aquellas palabras. Una peque&ntilde;a punzada en el coraz&oacute;n sinti&oacute; la joven, una pizca de desaz&oacute;n, &iquest;de esa manera la ve&iacute;a la sociedad?El verdadero problema no fue saber lo que deb&iacute;an pensar de ella, sino como &eacute;l se hab&iacute;a llevado esa sensaci&oacute;n al atisbar. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;Lo lamento, pero si deseas tener una disputa, no estoy en el momento m&aacute;s adecuado. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;Te dije que tem&iacute;a ser sincero. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;&iquest;Entonces por qu&eacute; est&aacute;s aqu&iacute;?</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Ella alz&oacute; un poco la barbilla tratando de mostrar una seguridad fingida.Tom&oacute; aire y esta vez apur&oacute; la infusi&oacute;n de frutos rojos. Lievin acort&oacute; la distancia con poca discreci&oacute;n y Anne flaque&oacute; ante la mirada m&aacute;s profunda que hab&iacute;a visto jam&aacute;s; sus iris era la mezcla perfecta de color avellana, las pupilas fueron las protagonistas, no hab&iacute;a cabida para escudri&ntilde;ar tanto sin verguenza, pese a eso, divis&oacute; lo dilatadas que estaban. Pas&oacute; saliva, el aroma de Lievin era embriagador. </span></p><p class="c2"><span class="c1">El coraz&oacute;n casi sale desbocado cuando &eacute;l acerc&oacute; la mano y acarici&oacute; su mejilla ardiente de pudor. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&nbsp;&mdash;Porque me gustas. Siento que hay algo en t&iacute; que se oculta, pareces ser demasiado buena, pero no lo suficiente para caer &nbsp;en la ingenuidad, tienes car&aacute;cter y defiendes tus valores &mdash; habl&oacute; mientras paseaba con total libertad sobre la prominencia de la cara de la joven que si ya estaba sonrojada, aquello bast&oacute; para te&ntilde;irla de escarlata &mdash;. Siento que se oculta tanta libertad Annelien. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Estaban entregados al silencio, y para Anne fue lo bastante contraproducente hallarse en ese estado, entregada a las representaci&oacute;n gr&aacute;fica de cada palabra hablada. Por Jehov&aacute;&hellip;Le faltaba aire y el coraz&oacute;n se le iba a salir de la boca. Los c&aacute;lidos dedos de el joven apuesto solo provoc&oacute; una alteraci&oacute;n en cada hormona de su cuerpo. Neg&oacute; con la cabeza y por instinto se apart&oacute; de &eacute;l, sin ser demasiado brusca. En su mente se tradujo a algo malo, algo que no le hab&iacute;a dicho nadie jam&aacute;s y preferir&iacute;a no haberlo escuchado, la euforia se fue esfumando con temerosa parsimonia. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;&iquest;C&oacute;mo te atreves a decir algo as&iacute; con tanto convencimiento Lievin?&mdash; lo amonest&oacute; abochornada.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;Al fin dices mi nombre. &mdash; &Eacute;l sonri&oacute; de manera plena esta vez. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;Ya que me hablas y me tocas con tanta familiaridad&hellip;&mdash; respondi&oacute; resignada repasando una y otra vez las manos sobre la falda alisandola. &nbsp;Muy nerviosa. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash; Lo dicho, tienes car&aacute;cter.&mdash; Dijo en tono divertido. Annelien estuvo a punto de rechistar, pero en su lugar se puso de pie dispuesta a abandonar la cafeter&iacute;a &mdash;. &iquest;Annelien?</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;No por ser religiosa voy a dejar que interrumpas mi espacio personal y mucho menos que creas que carezco de modales, es m&aacute;s, disto mucho del tuyo. Parece que me intentas poner a prueba con cada palabra que sueltas. &iquest;Pretendes provocarme?La primera vez hiciste eso y ahora tambi&eacute;n. &mdash; Se defendi&oacute; molesta &mdash;. No he venido aqu&iacute; a perder mi tiempo, y cr&eacute;eme &mdash;mir&oacute; el reloj enervada &mdash;. Dispongo &nbsp;de muy poco. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&mdash;Entonces no dir&eacute; algo que carezca de elocuencia y respeto &mdash;respondi&oacute; impresionado. Mir&oacute; alrededor y pese a que la estancia era grande, algunos ojos ca&iacute;an interesados en ellos &mdash;. Toma asiento de nuevo &mdash;pidi&oacute; alertado y ante la imponente mirada de la joven a&ntilde;adi&oacute;: &mdash;. Por favor. </span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p></body></html>